{
	"TITLE": "PHPKonf: Istanbul PHP Conference 2016",
	"HOME": "HOME",
	"LOCATION_DATE": "ISTANBUL, TURKEY ON MAY 21st-22nd, 2016",
	"MAIN_DESCRIPTION": "PHPKonf is hosted by the Istanbul PHP community, and you're invited!<br/> We'll host some of the best speakers, awesome talk topics, latest technologies, and up to date news in PHP.",
	"ABOUT_PHPKONF_TITLE": "About PHPKonf",
	"ABOUT_PHPKONF_DESC": "PHPKonf is hosted by the Istanbul PHP community (Istanbul PHP) in Istanbul, Turkey from May 21st-22nd, 2016, and you're invited! We'll host some of the best speakers, awesome talk topics, latest technologies, and up to date news in PHP.<br/><br/>The conference has something for every level of PHP developer with 2 days containing 2 keynotes and 28 talks(multi-track).<br/><br/>So come meet other PHP developers and see what others are doing, and please share your experience as well. Then relax or have some fun at the evening events with plenty of fun for everyone!",
	"ISTANBULPHP_ON_TWITTER": "Istanbul PHP UG on Twitter",
	"ISTANBULPHP_ON_MEETUP": "Istanbul PHP UG on Meetup",
	"INTERESTED_IN_SPEAKING": "Interested in speaking? Submit your proposal now!",
	"ABOUT": "ABOUT",
	"SPEAKERS": "Speakers",
	"PROGRAM": "Schedule",
	"CALL_FOR_PAPERS": "CALL FOR PAPERS",
	"SPEAKERS_DESC": "We're accepting talks on any topic or technology related to PHP. Interested in speaking? <a target=\"_blank\" href=\"https://docs.google.com/forms/d/1aUBfZItIEHEcmI-d_Es1KwYJQdL4u0WFfiopr4R8E3M/viewform\">Submit</a> your proposal now!",
	"DAY_1": "Day 1",
	"DAY_2": "Day 2",
	"DATE": "SATURDAY 21 May",
	"DATE_2": "SUNDAY 22 May",
	"REGISTER": "REGISTER",
	"TICKETS": "Tickets",
	"TICKETS_DESC": "This year's conference is the most exciting PHPKonf ever! With a two day fantastic schedule with great speakers from all around the world, you won't want to miss it!",
	"TICKET_1_DESC": "Early bird prices until March, 15th! Your 2-day ticket guarantees admission and hot & cold refreshments for both days.",
	"TICKET_2_DESC": "Your 2-day ticket guarantees admission and hot & cold refreshments for both days plus a private after-party dinner with guest speakers following the conference.",
	"HOTELS": "Hotels",
	"HOTELS_DESC": "",
	"SPONSORS": "Sponsors",
	"SPONSORS_DESC": "Would you like to be the part of this great event? Please <a href=\"mailto:mail@istanbulphp.org\">get in touch</a> with us for sponsorship options!",
	"CODE_OF_CONDUCT": "Code of Conduct",
	"CODE_OF_CONDUCT_1": "All attendees, speakers, sponsors and volunteers at our conference are required to agree with the following code of conduct. Organisers will enforce this code throughout the event. We are expecting cooperation from all participants to help ensuring a safe environment for everybody.<br/><br/><em>tl;dr: Don't be a Jerk</em>",
	"NO_1_TITLE": "Need our help?",
	"NO_2_TITLE": "The Quick Version",
	"NO_3_TITLE": "The Less Quick Version",
	"NO_1_DESC": "At any time you can walk up to one of our team members and report your concern. Else: shoot an email at <a href=\"mailto:mail@istanbulphp.org\">mail@istanbulphp.org</a>, or call the number we'll publish on the day of the conference.",
	"NO_2_DESC": "Our conference is dedicated to providing a harassment-free conference experience for everyone, regardless of gender, sexual orientation, disability, physical appearance, body size, race, or religion. We do not tolerate harassment of conference participants in any form.<br/><br/>Sexual language and imagery is not appropriate for any conference venue, including talks, workshops, parties, Twitter and other online media. Conference participants violating these rules will be sanctioned or expelled from the conference without a refund at the discretion of the conference organisers.",
	"NO_3_DESC": "Harassment includes offensive verbal comments related to gender, sexual orientation, disability, physical appearance, body size, race, religion, sexual images in public spaces, deliberate intimidation, stalking, following, harassing photography or recording, sustained disruption of talks or other events, inappropriate physical contact, and unwelcome sexual attention. <br/><br/>Participants asked to stop any harassing behavior are expected to comply immediately. <br/><br/>Sponsors are also subject to the anti-harassment policy. In particular, sponsors should not use sexualized images, activities, or other material. Booth staff (including volunteers) should not use sexualized clothing / uniforms / costumes, or otherwise create a sexualized environment. <br/><br/>If a participant engages in harassing behavior, the conference organizers may take any action they deem appropriate, including warning the offender or expulsion from the conference with no refund. <br/><br/>If you are being harassed, notice that someone else is being harassed, or have any other concerns, please contact a member of conference staff immediately. Conference staff can be identified as they'll be wearing branded t-shirts. <br/><br/>Conference staff will be happy to help participants contact hotel / venue security or local law enforcement, provide escorts, or otherwise assist those experiencing harassment to feel safe for the duration of the conference. We value your attendance. <br/><br/>We expect participants to follow these rules at conference and workshop venues and conference-related social events.",
	"TEAM": "Organization Crew",
	"TEAM_DESC": "",
	"ORGANIZATION":  "Organization",
	"HONOR": "Honor",
	"GOLD_SPONSORS": "Gold Sponsors",
	"SILVER_SPONSORS": "Silver Sponsors",
	"BRONZE_SPONSORS": "Bronze Sponsors",
	"MEDIA_SPONSORS": "Media Sponsors",
	"OPEN_SPONSORS": "Open Sponsors",
	"ACCOMMODATION_SPONSOR": "Accommodation Sponsor",
	"BAU": "Bahcesehir University",
	"BAU_DESC": "The slogan `At the heart of Istanbul` is suitable for a university like Bahcesehir University (BAU)... With its main campus on the edge of the Bosporus in Besiktas each day begins early with rapid mobility and continues throughout the day. Moreover, it is possible to encounter an event at almost every part of the university.",
	"PHOTOS": "Photos",
	"MAP": "Look on Map",
	"HONORED_GUESTS": "Honored Guests",
	"HONORED_GUESTS_DESC": "Meet & greet our special guests!",
	"MAIL_LIST": "Join our mailing list",
	"DAY_1_DESC": "Saturday, 21st of May schedule. Starred talks will be English. We'll announce missing session details in next days.",
	"DAY_2_DESC": "Sunday, 22nd of May schedule. Starred talks will be only English. We'll announce missing session details in next days.",
	"SHARE_TO_WORLD": "Please share to world!",
	"ORGANIZATION": "Organization"
}