{
	"TITLE": "PHPKonf: İstanbul PHP Konferansı 2016",
	"HOME": "Ana sayfa",
	"LOCATION_DATE": "21-22 Mayıs 2016, İSTANBUL",
	"MAIN_DESCRIPTION": "İstanbul PHP topluluğu tarafından düzenlenen PHP Konferansına sen de davetlisin!<br/> Dünyanın ve Türkiye'nin önemli PHP uzmanlarının yer alacağı 2 gün sürecek bu konferans için hemen biletini al, <br/>PHP ve yeni teknolojiler hakkında yapılacak konuşmaları kaçırma!",
	"ABOUT_PHPKONF_TITLE": "PHPKonf Hakkında",
	"ABOUT_PHPKONF_DESC": "İstanbul PHP; Türkiye'den ortalama 80 kişiyi her ay yaptığı düzenli buluşmalarla bir araya getiren, her buluşmada birbirinden değerli sunumlar gerçekleştiren oldukça aktif bir topluluktur. Bu yıl 3. kez PHP konferansı düzenleyecek olan topluluğun konuşmacı olarak katılımcılarla buluşturduğu isimlerin her biri, imza attıkları projelerle tüm dünyada kabul görmüş ve projeleri yaygın olarak kullanılmaktadır.<br><br>İstanbul PHP'nin düzenleyeceği bu ikinci konferans 21-22 Mayıs 2016 tarihlerinde gerçekleşecek. İki gün boyunca sürecek olan PHPKonf'ta her seviyeden PHP geliştiricisine hitap edilecek ve hem PHP hem de onunla irtibatı olan teknolojilerle ilgili deneyimler aktarılıp sunumlar yapılacak.<br><br>PHP ekosistemiyle birlikte yeni teknolojilerin de konular arasında yer aldığı PHPKonf'ta toplamda 2 keynote, paralel oturum ile 28 konuşma gerçekleştirilecek.<br><br>Tüm katılımcılar konferans boyunca dünyanın ve Türkiye'nin değerli PHP geliştiricileri ile tanışma imkânı bulacak, onlara sorular yöneltebilecek ve deneyimlerinden faydalanabilecek. Konferans bitiminde verilecek olan ve yalnızca konuşmacılar ve Exclusive bilet sahiplerinin katılabileceği akşam yemeğinde ise PHP'nin tadı damaklarda kalacak!",
	"ISTANBULPHP_ON_TWITTER": "Twitter'da İstanbul PHP",
	"ISTANBULPHP_ON_MEETUP": "Meetup.com'da İstanbul PHP",
	"INTERESTED_IN_SPEAKING": "PHP ve web teknolojileri ile ilgili konuşma yapmak mı istiyorsunuz? Bize hemen taslağınızı gönderebilirsiniz!",
	"ABOUT": "Hakkında",
	"SPEAKERS": "Konuşmacılar",
	"PROGRAM": "Program",
	"CALL_FOR_PAPERS": "Konuşmacı Çağrısı",
	"SPEAKERS_DESC": "PHP ve web teknolojileri ile ilgili konuşma yapmak mı istiyorsunuz? Bize hemen taslağınızı <a target=\"_blank\" href=\"https://docs.google.com/forms/d/1aUBfZItIEHEcmI-d_Es1KwYJQdL4u0WFfiopr4R8E3M/viewform\">gönderebilirsiniz</a>!",
	"DAY_1": "1. Gün",
	"DAY_2": "2. Gün",
	"DATE": "21 Mayıs Cumartesi",
	"DATE_2": "22 Mayıs Pazar",  	
	"REGISTER": "KAYIT",
	"TICKETS": "Biletler",
	"TICKETS_DESC": "",
	"TICKET_1_DESC": "Early bird biletler 15 Mart'a kadar açık olacaktır! Alacağınız 2 günlük bilet etkinlik boyunca giriş çıkışınızı; sıcak/soğuk içeceğinizi garanti eder.",
	"TICKET_2_DESC": "Alacağınız 2 günlük bilet etkinlik boyunca giriş çıkışınızı; sıcak/soğuk içeceğinizi ve etkinlik sonrası konuşmacılarla birlikte özel akşam yemeğinizi garanti eder.",
	"HOTELS": "Oteller",
	"HOTELS_DESC": "",
	"SPONSORS": "Sponsorlar",
	"SUPPORT": "Destek",
	"SPONSORS_DESC": "Bu harika etkinliğin bir parçası olmak ister misiniz? Sponsorluk opsiyonları için lütfen <a href=\"mailto:mail@istanbulphp.org\">bizimle</a> iletişime geçin!",
	"CODE_OF_CONDUCT": "Etik Kuralları",
	"CODE_OF_CONDUCT_1": "Tüm katılımcılar, konuşmacılar, sponsorlar ve bu konferans/etkinlik ile ilgili herkesin aşağıda yazanları kabul etmesi gerekir. Organizatörler bu kuralları etkinlik süresince devam ettirmelidir. Daha güvenli ve rahat bir ortam sağlamak amacıyla herkesin bu kuralları kabul edeceğini ve kurallara uyacağını varsayıyoruz.",
	"NO_1_TITLE": "Yardıma ihtiyacınız mı var?",
	"NO_2_TITLE": "Kısaca",
	"NO_3_TITLE": "Biraz Daha Kısa Versiyon",
	"NO_1_DESC": "İstediğiniz anda organizasyon ekibimizden herhangi bir kişiye sıkıntınızı anlatabilir, ilgili yardım talebinde bulunabilirsiniz. Gerektiğinde, <a href=\"mailto:mail@istanbulphp.org\">mail@istanbulphp.org</a> adresine mesaj atabilir, ya da etkinlik günü konferans sitesinde yayınlayacağımız telefon numarasından bizi arayabilirsiniz.",
	"NO_2_DESC": "Konferansımızda, cinsiyet, cinsiyet eğilimi, engelli/malüliyet, fiziksel görüntü, vücut ölçüleri, din ve ırk gibi konularda hiçbir ayrımcılık ya da tacize yönelik hareket ve benzeri durumlardan arınmış, özgür bir ortam sağlamak en çok önem verdiğimiz konuların başında gelmektedir. <br/><br/>Herhangi bir şekilde, yukarıda yazan konularda oluşabilecek şeyleri asla hoş görmeyeceğiz. Konuşma dili, argo ve küfür içerikli, hakaret içerikli konuşma, atölye çalışması (workshop), Twitter üzerinden yapılacak bildirimler ya da internet üzerinden yapılacak bildirimler kesinlikle uygun değildir. <br/><br/>Bu kuralları ihlal eden katılımcılar, bilet iadesi yapılmadan, organizatörler tarafından konferans/etkinlikten kovulacaktır.",
	"NO_3_DESC": "Rahatsız etmek ya da taciz etmek; cinsiyetiniz ya da cinsel tercihiniz ile ilgili saldırgan kelimeler ya da atıflarda, fiziksel durumunuz ya da engeliniz ile ilgili söz/atıf ve benzeri konuşmalarda, boy/kilo ve bezeri vucüt ölçüleri ile ilgili konularda, ırk, milleyet ya da dini inanışlarınız ile ilgili konularda yapılabilecek sözlü taciz, atıf ve benzeri durumlarda, sinsice takip edilme, rahatsız edecek derecede sözle ya da vucüt diliyle sarkıntılık, laf atma ve benzer durumlarda, uygun olmayan fotoğraf ve video çekimi, ses kaydı ve bezeri durumlarda, konuşmalar esnasında, konuşmacıyı bölecek ya da dinleyiceleri rahatsız edecek hareketler yapıldığında, elle taciz, el şakası ya da benzeri durumlar için geçerlidir. <br/><br/>Bu durumlarda, ivedilikle, yapılan uygusuz hareketlerin son verilmesi için uyarı yapılır. <br/><br/>Sponsorlar’da, kullandıkları promosyon malzemelerinde (cinsel içerikli resim /video vb.) aynı şekilde katılımcılar gibi söylemlerine dikkat etmeli, rahatsız edici aktivitelerden uzak durmalıdır. <br/><br/>Organizasyon ekibi, gönüllü çalışanlar da kullandıkları konuşma üslubu, kıyafet ve benzer konularda aynı hassasiyeti göstermeli, cinsel çağrışımlar yapan kostüm, kıyafet ve benzeri şeyleri kullanmamalıdır. <br/><br/>Eğer katılımcılardan, yukarıdaki konularla ilgili bir şikayet olursa, organizasyon ekibi hemen konuya müdahale etmeli, sıkıntı çıkartan kişi/kişileri uyarmalı, devam etmesi halinde de bilet iadesi yapmadan sorun çıkartan kişileri konferans dışı bırakmalıdır. <br/><br/>Size, ya da başka birine, yukarıda yazan konularda sıkıntı çıkartan kişi/kişileri mutlaka organizatör ekibine (organizatör tshirt’ü giyen) ivedilikle bildirmeniz gerekmektedir. <br/><br/>Organizasyon ekibi, oluşabilecek konularda, konferansın yapıldığı binadaki güvenlik görevlileri ya da bölgedeki kolluk kuvetleri ile bağlantı kurmak, yardım istemek konusunda yardımcı olacaktır. Aynı şekilde sizlerde bu durumlarda ekibe yardımcı olabilirsiniz. <br/><br/>Bu kuralları tüm konferans / atölye / etkinlik süresince kabul ettiğinizi ve belirtilen farklılıkları hoşgörü ile kabul ettiğinizi varsayıyoruz. <br/><br/>Amacımız, hiçbir sorun/sıkıntı yaşamadan rahat rahat etkinliğe katılmanız!",
	"TEAM": "Organizasyon Ekibi",
	"TEAM_DESC": "",
	"ORGANIZATION":  "Organizasyon",
	"HONOR": "Onur",
	"GOLD_SPONSORS": "Altın Sponsorlar",
	"SILVER_SPONSORS": "Gümüş Sponsorlar",
	"BRONZE_SPONSORS": "Bronz Sponsorlar",
	"MEDIA_SPONSORS": "Medya Sponsorları",
	"OPEN_SPONSORS": "Açık Sponsorlar",
	"ACCOMMODATION_SPONSOR": "Konaklama Sponsoru",
	"BAU": "Bahçeşehir Üniversitesi",
	"BAU_DESC": "`İstanbul'un Kalbinde` sloganına yakışır bir üniversite Bahçeşehir Üniversitesi (BAU)... Beşiktaş'ta boğazın kenarındaki ana kampüsünde günün erken saatlerinde başlayan ve neredeyse tam gün süren bir hareketlilik var. Üstelik üniversitenin hemen her noktasında bir etkinliğe rastlamanız mümkün.",
	"PHOTOS": "Fotoğraflar",
	"MAP": "Google Maps",
	"HONORED_GUESTS": "Onur Konukları",
	"HONORED_GUESTS_DESC": "Özel konuklarımızla tanışın!",
	"MAIL_LIST": "Email listemize kayıt ol",
	"DAY_1_DESC": "21 Mayıs Cumartesi günü gerçekleşecek programı kapsamaktadır. Başlığında yıldız olan konuşmalar İngilizce olacaktır. Programın tüm detayları ilerleyen günlerde yayınlanacaktır.",
	"DAY_2_DESC": "22 Mayıs Pazar günü gerçekleşecek programı kapsamaktadır. Başlığında yıldız olan konuşmalar İngilizce olacaktır. Programın tüm detayları ilerleyen günlerde yayınlanacaktır.",
	"SHARE_TO_WORLD": "PHPKonf'u dünyaya duyur!",
	"ORGANIZATION": "Organizasyon"
}
